[
  "obsidian-style-settings",
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "better-word-count",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git",
  "periodic-notes",
  "obsidian-latex-suite",
  "homepage",
  "obsidian-banners",
  "highlightr-plugin",
  "omnisearch",
  "obsidian-pandoc",
  "obsidian-minimal-settings",
  "calendar",
  "obsidian-discordrpc",
  "obsidian-tasks-plugin",
  "obsidian-advanced-uri"
]